Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: dépassé de %@ km
de: %@ km überschritten
en: %@ km overdue
es: excedido por %@ km
it: superato di %@ km
ja: %@ kmオーバー
pt_br: ultrapassado em %@ km

source: dépensé aujourd'hui
de: heute ausgegeben
en: spent today
es: gastado hoy
it: speso oggi
ja: 今日の支出
pt_br: gasto hoje

source: dépensés
de: ausgegeben
en: spent
es: gastado
it: spesi
ja: 支出
pt_br: gastos

source: dépensés ce mois-ci
de: diesen Monat ausgegeben
en: spent this month
es: gastados este mes
it: spesi questo mese
ja: 今月の支出
pt_br: gastos este mês

source: en %@ · total %@
de: in %@ · gesamt %@
en: in %@ · total %@
it: in %@ · totale %@
ja: 最多：%@ · 合計 %@
pt_br: em %@ · total %@

source: en 30 jours
de: in 30 Tagen
en: in 30 days
es: en 30 días
it: in 30 giorni
ja: 30日間
pt_br: em 30 dias

source: en retard de %@ j
de: %@ T überfällig
en: %@ d overdue
es: %@ d de retraso
it: in ritardo di %@ g
ja: %@日遅れ
pt_br: %@ d de atraso

source: encore %@
de: noch %@
en: %@ to go
es: faltan %@
it: ancora %@
ja: あと%@
pt_br: faltam %@

source: entreprise
de: Unternehmen
en: company
es: empresa
it: azienda
ja: 企業
pt_br: empresa

source: entreprise suivie
de: verfolgtes Unternehmen
en: company followed
es: empresa seguida
it: azienda seguita
ja: 社をフォロー中
pt_br: empresa seguida

source: entreprises
de: Unternehmen
en: companies
es: empresas
it: aziende
ja: 企業
pt_br: empresas

source: entreprises suivies
de: verfolgte Unternehmen
en: companies followed
es: empresas seguidas
it: aziende seguite
ja: 社をフォロー中
pt_br: empresas seguidas

source: environ %@
de: ca. %@
en: about %@
es: aprox. %@
it: circa %@
ja: 約%@
pt_br: cerca de %@

source: espaces actifs
de: aktive Bereiche
en: active spaces
es: espacios activos
it: spazi attivi
ja: アクティブなスペース
pt_br: espaços ativos

source: estimé
de: geschätzt
en: estimated
es: estimado
it: stimato
ja: 推定
pt_br: estimado

source: estimées aujourd'hui
de: heute geschätzt
en: estimated today
es: estimadas hoy
it: stimate oggi
ja: 今日の推定
pt_br: estimadas hoje

source: estimées d'après les pas
de: anhand der Schritte geschätzt
en: estimated from steps
es: estimadas según los pasos
it: stimate in base ai passi
ja: 歩数からの推定
pt_br: estimadas pelos passos

source: examen à venir
de: anstehende Prüfung
en: upcoming exam
es: examen próximo
it: esame in arrivo
ja: 件の今後の試験
pt_br: prova próxima

source: examens à venir
de: anstehende Prüfungen
en: upcoming exams
es: exámenes próximos
it: esami in arrivo
ja: 件の今後の試験
pt_br: provas próximas

source: exercice
de: Übung
en: exercise
es: ejercicio
it: esercizio
ja: 種目
pt_br: exercício

source: exercices
de: Übungen
en: exercises
es: ejercicios
it: esercizi
ja: 種目
pt_br: exercícios

source: extrême
de: extrem
en: extreme
es: extremo
it: estremo
ja: 極端に強い
pt_br: extremo

source: facture
de: Rechnung
en: bill
es: factura
it: bolletta
ja: 件の請求書
pt_br: fatura

source: factures
de: Rechnungen
en: bills
es: facturas
it: bollette
ja: 件の請求書
pt_br: faturas

source: faible
de: niedrig
en: low
es: bajo
it: basso
ja: 弱い
pt_br: baixo

source: fait
de: erledigt
en: done
es: hecho
it: fatto
ja: 完了
pt_br: feito

source: fait aujourd'hui
de: heute erledigt
en: done today
es: hecho hoy
it: fatto oggi
ja: 今日は完了
pt_br: feito hoje

source: faite
de: erledigt
en: done
es: hecha
it: fatta
ja: 完了
pt_br: feita

source: faites
de: erledigt
en: done
es: hechas
it: fatte
ja: 完了
pt_br: feitas

source: feves noires
de: schwarze bohnen
en: black beans
es: frijoles negros
it: fagioli neri
ja: ブラックビーンズ
pt_br: feijao preto

source: feves rouges
de: kidneybohnen
en: kidney beans
es: frijoles rojos
it: fagioli rossi
ja: 金時豆
pt_br: feijao vermelho

source: fibres atteintes
de: Ballaststoffe erreicht
en: fiber reached
es: fibra alcanzada
it: fibre raggiunte
ja: 食物繊維は達成済み
pt_br: fibras atingidas

source: fiche
de: Karteikarte
en: card
es: tarjeta
it: flashcard
ja: フラッシュカード
pt_br: cartão

source: fiche à réviser
de: Karte zu wiederholen
en: card to review
es: ficha por repasar
it: scheda da ripassare
ja: 枚の復習カード
pt_br: cartão para revisar

source: fiches
de: Karteikarten
en: cards
es: tarjetas
it: flashcard
ja: フラッシュカード
pt_br: cartões

source: fiches à réviser
de: Karten zu wiederholen
en: cards to review
es: fichas por repasar
it: schede da ripassare
ja: 枚の復習カード
pt_br: cartões para revisar

source: finances
de: Finanzen
en: finance
es: finanzas
it: finanze
ja: お金
pt_br: finanças

source: ground beef
de: hackfleisch
en: hamburger meat
es: carne molida
it: macinato
ja: ひき肉
pt_br: carne moida

source: h / sem.
de: Std./Wo.
en: h/wk
it: h/sett.
ja: 時間/週

source: h par jour
de: Std. pro Tag
en: h per day
es: h por día
it: h al giorno
ja: 時間/日
pt_br: h por dia

source: h par semaine
de: Std. pro Woche
en: h per week
es: h por semana
it: h a settimana
ja: 時間/週
pt_br: h por semana

source: habitude
de: Gewohnheit
en: habit
es: hábito
it: abitudine
ja: 習慣
pt_br: hábito

source: habitude suivie
de: Gewohnheit verfolgt
en: habit tracked
es: hábito seguido
it: abitudine seguita
ja: 個の習慣を記録中
pt_br: hábito acompanhado

source: habitudes
de: Gewohnheiten
en: habits
es: hábitos
it: abitudini
ja: 習慣
pt_br: hábitos

source: habitudes suivies
de: Gewohnheiten verfolgt
en: habits tracked
es: hábitos seguidos
it: abitudini seguite
ja: 個の習慣を記録中
pt_br: hábitos acompanhados

source: hachis parmentier
de: kartoffelauflauf
en: shepherd's pie
es: pastel de papa
it: pasticcio di patate
ja: ポテトグラタン
pt_br: torta de carne

source: hier
de: gestern
en: yesterday
es: ayer
it: ieri
ja: 昨日
pt_br: ontem

source: hier à la même heure
de: gestern zur gleichen Uhrzeit
en: yesterday at the same time
es: ayer a la misma hora
it: ieri alla stessa ora
ja: 昨日の同じ時刻
pt_br: ontem à mesma hora

source: iOS ne laisse pas un widget montrer le fond d'écran à travers lui : une vraie transparence n'est pas possible. Tessera propose le Verre (givre et reflets dessinés), les dégradés doux et ta photo. Les apparences « Teinté » ou transparentes d'iOS (Personnaliser l'écran d'accueil) s'appliquent aussi aux widgets Tessera.
de: iOS lässt ein Widget nicht das Hintergrundbild durchscheinen, echte Transparenz ist also nicht möglich. Tessera bietet Glas (gezeichneter Frost und Reflexe), weiche Verläufe und dein Foto. Die Darstellungen „Getönt“ oder transparent von iOS (Home-Bildschirm anpassen) gelten auch für Tessera-Widgets.
en: iOS doesn't let a widget show the wallpaper through it, so true transparency isn't possible. Tessera offers Glass (drawn frost and reflections), soft gradients and your photo. The “Tinted” or clear looks in iOS (Customize Home Screen) also apply to Tessera widgets.
es: iOS no permite que un widget deje ver el fondo de pantalla a través de él, así que una transparencia real no es posible. Tessera ofrece Cristal (escarcha y reflejos dibujados), degradados suaves y tu foto. Los aspectos “Tintado” o transparentes de iOS (Personalizar la pantalla de inicio) también se aplican a los widgets de Tessera.
it: iOS non permette a un widget di mostrare lo sfondo attraverso di sé, quindi una vera trasparenza non è possibile. Tessera offre Vetro (brina e riflessi disegnati), sfumature morbide e la tua foto. Gli aspetti «Tinta» o trasparenti di iOS (Personalizza schermata Home) valgono anche per i widget Tessera.
ja: iOSではウィジェット越しに壁紙を見せることができないため、本当の透明は実現できません。Tesseraでは、ガラス（描画された霜と反射）、やさしいグラデーション、あなたの写真が使えます。iOSの「ティント」や透明の外観（ホーム画面をカスタマイズ）も、Tesseraのウィジェットに適用されます。
pt_br: O iOS não deixa um widget mostrar o papel de parede através dele, então uma transparência real não é possível. O Tessera oferece Vidro (gelo e reflexos desenhados), gradientes suaves e sua foto. Os visuais “Colorido” ou transparentes do iOS (Personalizar a Tela de Início) também valem para os widgets do Tessera.

source: ice cream
de: eis
en: gelato
es: helado
it: gelato
ja: ジェラート
pt_br: sorvete

source: il y a %@ jours
de: vor %@ Tagen
en: %@ days ago
es: hace %@ días
it: %@ giorni fa
ja: %@日前
pt_br: há %@ dias

source: information à compléter
de: Angabe zu ergänzen
en: item to complete
es: dato por completar
it: dato da completare
ja: 項目が未入力
pt_br: informação a completar

source: informations à compléter
de: Angaben zu ergänzen
en: items to complete
es: elementos por completar
it: voci da completare
ja: 件が未入力
pt_br: informações a completar

source: jour
de: Tag
en: day
es: día
it: giorno
ja: 日
pt_br: dia

source: jour depuis
de: Tag seit
en: day since
es: día desde
it: giorno da
ja: 日経過
pt_br: dia desde

source: jour noté
de: Tag erfasst
en: day logged
es: día registrado
it: giorno registrato
ja: 日分の記録
pt_br: dia registrado

source: jour restant
de: Tag übrig
en: day left
es: día restante
it: giorno rimasto
ja: 日残り
pt_br: dia restante

source: jours
de: Tage
en: days
es: días
it: giorni
ja: 日
pt_br: dias

source: jours depuis
de: Tage seit
en: days since
es: días desde
it: giorni da
ja: 日経過
pt_br: dias desde

source: jours notés
de: Tage erfasst
en: days logged
es: días registrados
it: giorni registrati
ja: 日分の記録
pt_br: dias registrados

source: jours passés
de: Tage her
en: days ago
es: días atrás
it: giorni fa
ja: 日経過
pt_br: dias atrás

source: jours restants
de: Tage übrig
en: days left
es: días restantes
it: giorni rimasti
ja: 日残り
pt_br: dias restantes

source: jusqu'ici
de: bisher
en: so far
es: hasta ahora
it: finora
ja: ここまで
pt_br: até agora

source: jusqu'à %@
de: bis %@
en: until %@
es: hasta las %@
it: fino alle %@
ja: %@まで
pt_br: até %@

source: kcal en trop
de: kcal zu viel
en: kcal over
es: kcal de más
it: kcal in più
ja: kcal超過
pt_br: kcal a mais

source: kcal mangées
de: kcal gegessen
en: kcal eaten
es: kcal consumidas
it: kcal mangiate
ja: kcal摂取
pt_br: kcal consumidas

source: kcal restantes
de: kcal übrig
en: kcal left
it: kcal rimaste
ja: kcal残り

source: kraft dinner
de: kasemakkaroni
en: mac and cheese
es: macarrones con queso
it: maccheroni al formaggio
ja: マカチー
pt_br: macarrao com queijo

source: l'an dernier à la même date
de: letztes Jahr am gleichen Datum
en: last year on the same date
es: el año pasado en la misma fecha
it: l'anno scorso alla stessa data
ja: 昨年の同じ日
pt_br: ano passado na mesma data

source: la semaine dernière à la même date
de: letzte Woche am gleichen Tag
en: last week on the same date
es: la semana pasada en la misma fecha
it: la settimana scorsa alla stessa data
ja: 先週の同じ日
pt_br: semana passada na mesma data

source: lait chocolat
de: schokomilch
en: chocolate milk
es: leche con chocolate
it: latte al cioccolato
ja: ココア牛乳
pt_br: leite achocolatado

source: lait d amande
de: mandelmilch
en: almond milk
es: leche de almendra
it: latte di mandorla
ja: アーモンド乳
pt_br: leite de amendoas

source: lait de soja
de: sojamilch
en: soy milk
es: leche de soja
it: latte di soia
ja: 豆乳飲料
pt_br: leite de soja

source: lait de soya
de: sojadrink
en: soya milk
es: leche de soya
it: bevanda di soia
ja: 調製豆乳
pt_br: bebida de soja

source: lait entier
de: vollmilch
en: whole milk
es: leche entera
it: latte intero
ja: 成分無調整牛乳
pt_br: leite integral

source: le %@
de: am %@
en: on %@
es: el %@
it: il %@
pt_br: em %@

source: le mois dernier à la même date
de: letzten Monat am gleichen Datum
en: last month on the same date
es: el mes pasado en la misma fecha
it: il mese scorso alla stessa data
ja: 先月の同じ日
pt_br: mês passado na mesma data

source: ligne
de: Eintrag
en: item
es: concepto
it: voce
ja: 項目
pt_br: item

source: lignes
de: Einträge
en: items
es: conceptos
it: voci
ja: 項目
pt_br: itens

source: liste à préparer
de: Packliste
en: packing list
es: lista por preparar
it: lista da preparare
ja: 持ち物リスト
pt_br: lista para preparar

source: maintenant
de: jetzt
en: now
es: ahora
it: adesso
ja: 今
pt_br: agora

source: mais souffle
de: puffmais
en: puffed corn
es: maiz inflado
it: mais soffiato
ja: ポン菓子
pt_br: milho inflado

source: mangées aujourd'hui
de: heute gegessen
en: eaten today
es: comidas hoy
it: mangiate oggi
ja: 今日の摂取
pt_br: consumidas hoje

source: minuscules
de: Kleinbuchstaben
en: lowercase
es: minúsculas
it: minuscolo
ja: 小文字
pt_br: minúsculas

source: minutes
de: Minuten
es: minutos
it: minuti
ja: 分
pt_br: minutos

source: modéré
de: mäßig
en: moderate
es: moderado
it: moderato
ja: 中程度
pt_br: moderado

source: mois
de: Monate
en: months
es: meses
it: mesi
ja: か月
pt_br: meses

# mois [one]
source: mois
de: Monat
en: month
es: mes
it: mese
ja: か月
pt_br: mês

source: mois complet
de: voller Monat
en: full month
es: mes completo
it: mese completo
ja: か月分
pt_br: mês completo

source: mois complets
de: volle Monate
en: full months
es: meses completos
it: mesi completi
ja: か月分
pt_br: meses completos

source: moyenne %@
de: Ø %@
en: average %@
es: promedio %@
it: media %@
ja: 平均 %@
pt_br: média %@

source: moyenne %@ L/100
de: Ø %@ L/100
en: average %@ L/100
es: promedio %@ L/100
it: media %@ L/100
ja: 平均 %@ L/100
pt_br: média %@ L/100

source: moyenne générale pondérée
de: gewichteter Gesamtdurchschnitt
en: weighted overall average
es: promedio general ponderado
it: media generale ponderata
ja: 総合加重平均
pt_br: média geral ponderada

source: moyenne par jour
de: Durchschnitt pro Tag
en: daily average
es: promedio diario
it: media al giorno
ja: 1日の平均
pt_br: média por dia

source: moyenne · objectif %@
de: Durchschnitt · Ziel %@
en: average · goal %@
es: promedio · objetivo %@
it: media · obiettivo %@
ja: 平均 · 目標 %@
pt_br: média · meta %@

source: même heure qu'ici
de: gleiche Uhrzeit wie hier
en: same time as here
es: misma hora que aquí
it: stessa ora di qui
ja: ここと同じ時刻
pt_br: mesmo horário daqui

source: note un repas pour continuer
de: erfasse eine Mahlzeit, um fortzufahren
en: log a meal to continue
es: anota una comida para continuar
it: annota un pasto per continuare
ja: 食事を記録して続けましょう
pt_br: registre uma refeição para continuar

source: notes
de: Noten
en: grades
es: notas
it: voti
ja: 件の成績
pt_br: notas

source: nouveau client
de: neuer Kunde
en: new customer
es: cliente nuevo
it: nuovo cliente
ja: 新規顧客
pt_br: novo cliente

source: nouveaux clients
de: neue Kunden
en: new customers
es: clientes nuevos
it: nuovi clienti
ja: 新規顧客
pt_br: novos clientes

source: objectif
de: Ziel
en: goal
es: objetivo
it: obiettivo
ja: 件の目標
pt_br: meta

source: objectif %@
de: Ziel %@
en: goal %@
es: objetivo %@
it: obiettivo %@
ja: 目標 %@
pt_br: meta %@

source: objectif %@ · %@
de: Ziel %@ · %@
en: goal %@ · %@
es: objetivo %@ · %@
it: obiettivo %@ · %@
ja: 目標 %@ · %@
pt_br: meta %@ · %@

source: objectifs
de: Ziele
en: goals
es: objetivos
it: obiettivi
ja: 件の目標
pt_br: metas

source: ou %@
de: oder %@
en: or %@
es: o %@
it: o %@
ja: または%@

source: ou tous les
de: oder alle
en: or every
es: o cada
it: oppure ogni
ja: または期間ごと
pt_br: ou a cada

source: pack
de: Paket
ja: パック
pt_br: pacote

source: packs
de: Pakete
it: pack
ja: パック
pt_br: pacotes

source: pain complet
de: vollkornbrot
en: whole wheat bread
es: pan integral
it: pane integrale
ja: 全粒粉パン
pt_br: pao integral

source: panier %@
de: Warenkorb %@
en: basket %@
es: ticket %@
it: carrello %@
ja: 客単価 %@
pt_br: ticket %@

source: panier moyen %@
de: Ø Warenkorb %@
en: average basket %@
es: ticket promedio %@
it: carrello medio %@
ja: 平均客単価 %@
pt_br: ticket médio %@

source: par an
de: pro Jahr
en: per year
es: por año
it: all'anno
ja: 1年あたり
pt_br: por ano

source: par jour
de: pro Tag
en: per day
es: por día
it: al giorno
ja: 1日あたり
pt_br: por dia

source: par mois
de: pro Monat
en: per month
es: por mes
it: al mese
ja: 月あたり
pt_br: por mês

source: par mois, tout compris
de: pro Monat, alles inklusive
en: per month, all-in
es: por mes, todo incluido
it: al mese, tutto compreso
ja: 月あたり、すべて込み
pt_br: por mês, tudo incluído

source: par rapport au mois dernier à la même date
de: gegenüber letztem Monat am gleichen Datum
en: vs. last month on the same date
es: vs. el mes pasado en la misma fecha
it: rispetto al mese scorso alla stessa data
ja: 先月の同じ日と比べて
pt_br: em relação ao mês passado na mesma data

source: par rapport à hier à la même heure
de: gegenüber gestern zur gleichen Uhrzeit
en: vs. yesterday at the same time
es: vs. ayer a la misma hora
it: rispetto a ieri alla stessa ora
ja: 昨日の同じ時刻と比べて
pt_br: em relação a ontem à mesma hora

source: par rapport à l'an dernier à la même date
de: gegenüber letztem Jahr am gleichen Datum
en: vs. last year on the same date
es: vs. el año pasado en la misma fecha
it: rispetto all'anno scorso alla stessa data
ja: 昨年の同じ日と比べて
pt_br: em relação ao ano passado na mesma data

source: par rapport à la semaine dernière à la même date
de: gegenüber letzter Woche am gleichen Tag
en: vs. last week on the same date
es: vs. la semana pasada en la misma fecha
it: rispetto alla settimana scorsa alla stessa data
ja: 先週の同じ日と比べて
pt_br: em relação à semana passada na mesma data

source: par semaine
de: pro Woche
en: per week
es: por semana
it: a settimana
ja: 1週あたり
pt_br: por semana

source: partiel
de: teilweise
en: partial
es: parcial
it: parziale
ja: 一部
pt_br: parcial

source: pas encore de données
de: noch keine Daten
en: no data yet
es: aún sin datos
it: ancora nessun dato
ja: まだデータがありません
pt_br: ainda sem dados

source: pas encore de ventes ce mois-ci
de: noch keine Verkäufe diesen Monat
en: no sales yet this month
es: aún no hay ventas este mes
it: ancora nessuna vendita questo mese
ja: 今月はまだ売上がありません
pt_br: ainda sem vendas neste mês

source: pas encore fait aujourd'hui
de: heute noch nicht erledigt
en: not done yet today
es: aún no hecho hoy
it: non ancora fatto oggi
ja: 今日はまだ未完了
pt_br: ainda não feito hoje

source: passé
de: vorbei
en: past
es: pasado
it: passato
ja: 終了
pt_br: passado

source: passée
de: vorbei
en: past due
es: vencida
it: scaduta
ja: 期限切れ
pt_br: vencida

source: pastel
de: Pastell
it: pastello
ja: パステル

source: patate douce
de: susskartoffel
en: sweet potato
es: batata
it: patata dolce
ja: さつまいも
pt_br: batata doce

source: patates frites
de: pommes
en: french fries
es: papas fritas
it: patatine fritte
ja: ポテトフライ
pt_br: batata frita

source: pates completes
de: vollkornnudeln
en: whole wheat pasta
es: pasta integral
it: pasta integrale
ja: 全粒粉パスタ
pt_br: macarrao integral

source: pepites de poulet
de: chicken nuggets
en: chicken nuggets
es: nuggets de pollo
it: crocchette di pollo
ja: から揚げ
pt_br: nuggets de frango

source: personnalisé
de: benutzerdefiniert
en: custom
es: personalizado
it: personalizzato
ja: カスタム
pt_br: personalizado

source: piment doux
de: paprika
en: bell pepper
es: morron
it: peperone
ja: パプリカ
pt_br: pimentao

source: placement
de: Geldanlage
en: investment
es: inversión
it: investimento
ja: 件の投資
pt_br: investimento

source: placements
de: Geldanlagen
en: investments
es: inversiones
it: investimenti
ja: 件の投資
pt_br: investimentos

source: plein
de: Tankfüllung
en: fill-up
es: carga
it: rifornimento
ja: 回の給油
pt_br: abastecimento

source: pleins
de: Tankfüllungen
en: fill-ups
es: cargas
it: rifornimenti
ja: 回の給油
pt_br: abastecimentos

source: poids du corps
de: Körpergewicht
en: bodyweight
es: peso corporal
it: corpo libero
ja: 自重
pt_br: peso corporal

source: pois chiche
de: kichererbse
en: chickpea
es: garbanzo
it: ceci
ja: ガルバンゾー
pt_br: grao-de-bico

source: pomme de terre
de: kartoffel
en: potato
es: papa
it: patata
ja: じゃがいも
pt_br: batata

source: porte %@
de: Gate %@
en: gate %@
es: puerta %@
it: gate %@
ja: %@番ゲート
pt_br: portão %@

source: pour %@
de: für %@
en: for %@
es: por %@
it: per %@
ja: %@相当
pt_br: para %@

source: pour le %@
de: für %@
en: for %@
es: para %@
it: per %@
ja: %@用
pt_br: para %@

source: pour les prochaines 48 h
de: für die nächsten 48 Std.
en: for the next 48 h
es: para las próximas 48 h
it: per le prossime 48 h
ja: 今後48時間
pt_br: para as próximas 48 h

source: premier mois
de: ersten Monat
en: month
es: primer mes
it: primo mese
ja: か月間
pt_br: primeiro mês

source: premiers mois
de: ersten Monaten
en: months
es: primeros meses
it: primi mesi
ja: か月間
pt_br: primeiros meses

source: priorité
de: Priorität
en: priority
es: prioridad
it: priorità
ja: 優先事項
pt_br: prioridade

source: priorité %@
de: Priorität %@
en: %@ priority
es: prioridad %@
it: priorità %@
ja: 優先度 %@
pt_br: prioridade %@

source: priorités
de: Prioritäten
en: priorities
es: prioridades
it: priorità
ja: 優先事項
pt_br: prioridades

source: priorités faites
de: Prioritäten erledigt
en: priorities done
es: prioridades hechas
it: priorità completate
ja: 件の優先事項を完了
pt_br: prioridades concluídas

source: productivité
de: Produktivität
en: productivity
es: productividad
it: produttività
ja: 生産性
pt_br: produtividade

source: projet
de: Projekt
en: project
es: proyecto
it: progetto
ja: プロジェクト
pt_br: projeto

source: projets
de: Projekte
en: projects
es: proyectos
it: progetti
ja: プロジェクト
pt_br: projetos

source: protéines atteintes
de: Eiweiß erreicht
en: protein reached
es: proteínas alcanzadas
it: proteine raggiunte
ja: タンパク質は達成済み
pt_br: proteínas atingidas

source: prévus (Mes informations)
de: erwartet (Meine Infos)
en: expected (My info)
es: previstos (Mis datos)
it: previsti (Le mie info)
ja: 見込み（マイ情報）
pt_br: previstos (Minhas informações)

source: rafales %@
de: Böen %@
en: gusts %@
es: ráfagas %@
it: raffiche %@
ja: 突風 %@
pt_br: rajadas %@

source: rafales %@ km/h
de: Böen %@ km/h
en: gusts %@ km/h
es: ráfagas de %@ km/h
it: raffiche %@ km/h
ja: 突風 %@ km/h
pt_br: rajadas de %@ km/h

source: repas
de: Mahlzeiten
en: meals
es: comidas
it: pasti
ja: 食
pt_br: refeições

# repas [one]
source: repas
de: Mahlzeit
en: meal
es: comida
it: pasto
ja: 食
pt_br: refeição

source: repas noté aujourd'hui
de: Mahlzeit heute erfasst
en: meal logged today
es: comida anotada hoy
it: pasto annotato oggi
ja: 今日の食事を記録済み
pt_br: refeição registrada hoje

source: restantes pour la soirée
de: übrig für den Abend
en: left for the evening
es: restantes para la noche
it: rimaste per la serata
ja: 夜の残り
pt_br: restantes para a noite

source: restantes sur %@
de: übrig von %@
en: left of %@
es: restantes de %@
it: rimaste su %@
ja: 残り（目標 %@）
pt_br: restantes de %@

source: reste ce mois · %@/jour
de: übrig diesen Monat · %@/Tag
en: left this month · %@/day
es: quedan este mes · %@/día
it: rimasti questo mese · %@/giorno
ja: 今月の残り · %@/日
pt_br: restam este mês · %@/dia

source: restent ce mois-ci, soit %@ par jour
de: übrig diesen Monat, also %@ pro Tag
en: left this month, or %@ per day
es: quedan este mes, o sea %@ por día
it: rimasti questo mese, cioè %@ al giorno
ja: 今月の残り（1日あたり%@）
pt_br: restam este mês, ou %@ por dia

source: revenus %@
de: Umsatz %@
en: revenue %@
es: ingresos %@
it: fatturato %@
ja: 売上 %@
pt_br: faturamento %@

source: revenus %@ · %@
de: Umsatz %@ · %@
en: revenue %@ · %@
es: ingresos %@ · %@
it: fatturato %@ · %@
ja: 売上 %@ · %@
pt_br: faturamento %@ · %@

source: rien avant
de: nichts davor
en: nothing before
es: nada antes
it: niente prima
ja: それ以前はなし
pt_br: nada antes

source: riz complet
de: naturreis
en: brown rice
es: arroz integral
it: riso integrale
ja: 玄米
pt_br: arroz integral

source: réglages du style
de: Stil-Einstellungen
en: style settings
es: ajustes del estilo
it: impostazioni dello stile
ja: スタイル設定
pt_br: ajustes do estilo

source: salade verte
de: gruner salat
en: green salad
es: ensalada verde
it: insalata verde
ja: サラダ
pt_br: salada verde

source: salle %@
de: Raum %@
en: room %@
es: aula %@
it: aula %@
ja: 教室 %@
pt_br: sala %@

source: sauvegarde
de: sicherung
en: backup
es: copia
it: backup
ja: backup
pt_br: backup

source: secondaires
de: sekundär
en: secondary
es: secundarios
it: secondari
ja: 補助
pt_br: secundários

source: semaine
de: Woche
en: week
es: semana
it: settimana
ja: 週
pt_br: semana

source: semaines
de: Wochen
en: weeks
es: semanas
it: settimane
ja: 週
pt_br: semanas

source: signature : %@ · profil : %@
de: Signatur: %@ · Profil: %@
en: signature: %@ · profile: %@
es: firma: %@ · perfil: %@
it: firma: %@ · profilo: %@
ja: 署名：%@ · プロファイル：%@
pt_br: assinatura: %@ · perfil: %@

source: siège %@
de: Sitz %@
en: seat %@
es: asiento %@
it: posto %@
ja: %@番座席
pt_br: assento %@
